/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "کیا آپ کا یہ مطلب تھا؟";

/* . Distance in kilometers, : distance */
"distance" = "‪${PARAM}‬ کیلومیٹر";

/* . Error message, : error_message */
"error_message" = "ایک خرابی واقع ہوئی۔ تھوڑی دیر میں پھر سے کوشش کریں ";

/* . hint for text field, : input_hint */
"input_hint" = "مثال: اندازوں.چھپاتے.باریاں///";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "درست 3 لفظوں کا پتا نہیں ملا";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "کوئی بھی 3 لفظوں کا پتا بولیں";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

